<?php

defined('COT_CODE') or die('Wrong URL.');

$L['TOC'] = 'Оглавление';

$L['cfg_sort_field'] = 'Имя поля с данными для сортировки страниц';
$L['cfg_sort_way'] = 'Порядок сортировки';
$L['cfg_sort_way_params'] = 'asc:По возрастанию,desc:По убыванию';
$L['cfg_cache_ttl'] = 'Время кеширования (в секундах)';
$L['cfg_cache_ttl_hint'] = 'Поставьте 0 для отключения кеширования';
$L['cfg_use_i18n'] = 'Отображать локализованные названия';
$L['cfg_use_i18n_hint'] = 'отображается для страниц и категорий у которых есть перевод';
